Repository: Prosumersoft/codon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, hi_hi, it_it, nl_nl

source: After saving the header style, refresh the customizer page to see the header-specific logo option.
de_de: Nach dem Speichern der Kopfstil, aktualisieren Sie die Seite, um den Customizer logo Option Header-spezifischer sehen.
es_es: Después de guardar el estilo de cabecera, actualice la página personalizador para ver la opción logo-encabezado específico.
fr_fr: Après avoir enregistré le style d'en-tête, actualisez la page de personnalisation pour voir l'option spécifique header logo.
hi_hi: हैडर शैली सहेजने के बाद, शीर्षक-विशिष्ट लोगो विकल्प देखने के लिए अनुकूलित पृष्ठ ताज़ा करें।
it_it: Dopo aver salvato lo stile di intestazione, aggiornare la pagina customizer di vedere l'opzione logo specifico-header.
nl_nl: Na het opslaan van de header-stijl, vernieuw de customizer pagina om het logo optie header-specifieke zien.

source: Site Description
de_de: Website-Beschreibung
es_es: Descripción del Sitio
fr_fr: Description du site
hi_hi: स्थल का वर्णन
it_it: Descrizione del sito
nl_nl: Site Beschrijving

source: Enable or disable the header site description.
de_de: Aktivieren oder deaktivieren Sie die Header-Site-Beschreibung.
es_es: Activar o desactivar la descripción del sitio cabecera.
fr_fr: Activer ou désactiver la description tête du site.
hi_hi: सक्षम या हेडर साइट वर्णन अक्षम करें।
it_it: Attivare o disattivare la descrizione del sito di intestazione.
nl_nl: Inschakelen of de header sitebeschrijving uitschakelen.

source: Header Logo
hi_hi: हैडर लोगो
it_it: Logo Header

source: Header Widget Area
de_de: Kopf Widget Umgebung
es_es: Cabecera Widget Area
fr_fr: Header Zone Widget
hi_hi: हैडर विजेट क्षेत्र
nl_nl: Header Widget

source: Topbar Logo
hi_hi: Topbar लोगो

source: <em>Max height: 45px</em>
de_de: <Em> Maximale Höhe: 45px </ em>
es_es: Altura <em> Max: 45px </ em>
fr_fr: Hauteur <em> Max: 45px </ em>
hi_hi: <Em> अधिकतम ऊंचाई: </ em> 45px
it_it: Altezza <em> Max: 45px </ em>
nl_nl: <Em> Max hoogte: 45px </ em>

source: Infinite Scroll
de_de: Unendliche Scrollen
es_es: Scroll Infinito
fr_fr: Infini Scroll
hi_hi: अनंत स्क्रॉल
it_it: Scroll Infinite
nl_nl: Oneindige Scroll

source: Post Default Image
de_de: Beitrag Standard-Bild
es_es: Publicar imágenes predeterminado
fr_fr: Poster Default Image
hi_hi: पोस्ट डिफ़ॉल्ट छवि
it_it: Messaggio Immagine predefinita
nl_nl: Bericht Standaard Afbeelding

source: Used if a featured image is not present
de_de: Verwendet werden, wenn ein gekennzeichnetes Bild nicht vorhanden ist
es_es: Se utiliza si una imagen ofrecida no está presente
fr_fr: Utilisé si une image sélectionnée ne est pas présent
hi_hi: एक विशेषताओं छवि मौजूद नहीं है, अगर प्रयुक्त
it_it: Usato se un'immagine in evidenza non è presente
nl_nl: Gebruikt als een afbeelding, is niet aanwezig

source: Post Meta
de_de: Beitrag Meta
es_es: Publicar Meta
fr_fr: Poster Meta
hi_hi: पोस्ट मेटा
it_it: Messaggio Meta
nl_nl: Bericht Meta

source: Post Navigation
de_de: Beitrag Navigation
es_es: Mensaje de Navegación
fr_fr: Poster Navigation
hi_hi: पोस्ट नेविगेशन
it_it: Messaggio di navigazione
nl_nl: Bericht Navigatie

source: Post Breadcrumbs
de_de: Beitrag Paniermehl
es_es: Pon las migas
fr_fr: Déposer Breadcrumbs
hi_hi: पोस्ट Breadcrumbs
it_it: Post Pangrattato
nl_nl: Bericht Breadcrumbs

source: Page Breadcrumbs
de_de: Seite Paniermehl
es_es: Página de las migas
fr_fr: Page Fil d'Ariane
hi_hi: पृष्ठ Breadcrumbs
it_it: Pagina Pangrattato
nl_nl: Pagina Breadcrumbs

source: Post Extras
de_de: Beitrag Extras
es_es: Pon Extras
fr_fr: Déposer Extras
hi_hi: पोस्ट एक्स्ट्रा कलाकार
it_it: Opzioni supplementari
nl_nl: Bericht Extras

source: Enable or disable the post extras box (subtitle and featured video).
de_de: Aktivieren oder deaktivieren Sie die Post Extras Kasten (Untertitel und featured Video).
es_es: Activar o desactivar la casilla de correos extras (los subtítulos y el video destacado).
fr_fr: Activer ou désactiver la boîte soumettre des extras (sous-titres et la vidéo en vedette).
hi_hi: पोस्ट एक्स्ट्रा कलाकार बॉक्स (उपशीर्षक और विशेष रुप से प्रदर्शित वीडियो) सक्षम या अक्षम करें।
it_it: Attivare o disattivare la casella Opzioni supplementari (sottotitoli e video in primo piano).
nl_nl: In- of uitschakelen van de doos na de extra's (ondertiteling en aanbevolen video).

source: Post Style
de_de: Beitrag Stil
es_es: Publicar Estilo
fr_fr: Poster style
hi_hi: पोस्ट शैली
it_it: Messaggio Style
nl_nl: Bericht Style

source: Choose whether or not to display the sidebar on single posts.
de_de: Wählen Sie, ob Sie die Seitenleiste auf einzelne Beiträge anzuzeigen.
es_es: Seleccione si desea que se muestre la barra lateral de mensajes individuales.
fr_fr: Choisissez si oui ou non pour afficher la barre latérale messages simples.
hi_hi: एकल पदों पर साइडबार प्रदर्शित करने के लिए किया जाए या नहीं चुनें।
it_it: Scegliere se visualizzare o meno la barra laterale su pali singoli.
nl_nl: Geef aan of de tabel op enkele berichten weer te geven.

source: Post Display
de_de: Beitrag anzeigen
es_es: Publicar Display
fr_fr: Poster affichage
hi_hi: पोस्ट प्रदर्शन
it_it: Messaggio display
nl_nl: Bericht Weergave

source: If using the three-column layout, make sure your post per page value in Settings->Reading is divisible by 3 for best results.
de_de: Bei Verwendung des Drei-Spalten-Layout, stellen Sie sicher, dass Ihr Post Pro Seite Wert in Einstellungen-> Lesen ist durch 3 teilbar für beste Ergebnisse.
es_es: Si se utiliza el diseño de tres columnas, asegúrese de que su puesto por valor de página en Preferencias-> La lectura es divisible por 3 para obtener mejores resultados.
fr_fr: Si vous utilisez la disposition en trois colonnes, assurez-vous que votre message par valeur de page dans Paramètres> Lecture est divisible par 3 pour de meilleurs résultats.
hi_hi: तीन कॉलम लेआउट का उपयोग करते हैं, तो सेटिंग्स में पेज मूल्य प्रति अपनी पोस्ट सुनिश्चित करें> पढ़ना सबसे अच्छा परिणाम के लिए 3 से विभाज्य है।
it_it: Se si utilizza il layout a tre colonne, assicuratevi che il vostro posto per valore di pagina in Impostazioni-> Leggere è divisibile per 3 per i migliori risultati.
nl_nl: Bij gebruik van de drie-koloms layout, zorg ervoor dat je post per pagina waarde in Instellingen-> Lezen is deelbaar door 3 voor de beste resultaten.

source: Turn the sidebar on or off.
de_de: Drehen Sie die Seitenleiste ein oder aus.
es_es: Gire la barra lateral de encendido o apagado.
fr_fr: Tournez la barre latérale ou désactiver.
hi_hi: चालू या बंद साइडबार मुड़ें।
it_it: Attivare la barra laterale o disattivare.
nl_nl: Draai de zijbalk aan of uit.

source: Post Thumbnails
de_de: Beitrag Thumbnails
es_es: Pon Miniaturas
fr_fr: Déposer Vignettes
hi_hi: पोस्ट थंबनेल
it_it: Post Miniature
nl_nl: Bericht Miniaturen

source: Choose your archive thumbnail size.
de_de: Wählen Sie Ihre Archiv Miniaturgröße.
es_es: Elige su tamaño miniatura archivo.
fr_fr: Choisissez votre taille de l'archive des vignettes.
hi_hi: अपने संग्रह थंबनेल आकार चुनें।
it_it: Scegli la tua taglia dell'archivio delle miniature.
nl_nl: Kies uw archief miniatuurformaat.

source: Post Thumbnail Alignment
es_es: Alineación Post Thumbnail
fr_fr: Alignement Post Thumbnail
hi_hi: पोस्ट थंबनेल संरेखण
it_it: Messaggio Thumbnail Allineamento
nl_nl: Bericht Miniatuur Alignment

source: Choose your archive thumbnail alignment.
de_de: Wählen Sie Ihre Archiv Miniatur Ausrichtung.
es_es: Elija su alineación miniatura archivo.
fr_fr: Choisissez votre alignement archives des vignettes.
hi_hi: अपने संग्रह थंबनेल संरेखण चुनें।
it_it: Scegli il tuo allineamento dell'archivio miniatura.
nl_nl: Kies uw archief verkleinde uitlijning.

source: Post Excerpts
de_de: Beitrag Auszüge
es_es: Publicar Extractos
fr_fr: Poster Extraits
hi_hi: पोस्ट अंशः
it_it: Messaggio Estratti
nl_nl: Bericht Fragmenten

source: Showing the full content works best with the blog-style archive layout.
de_de: Zeige den Gesamtinhalt funktioniert am besten mit dem Blog-Archiv-Layout-Stil.
es_es: Mostrando el contenido completo funciona mejor con el diseño de archivo de estilo blog.
fr_fr: Afficher le contenu complet fonctionne mieux avec l'archive mise en page blog-style.
hi_hi: पूरी सामग्री दिखा ब्लॉग-शैली संग्रह लेआउट के साथ सबसे अच्छा काम करता है।
it_it: Mostrando il contenuto completo funziona meglio con la disposizione dell'archivio del blog-style.
nl_nl: Het tonen van de volledige inhoud werkt het beste met de blog-stijl archief lay-out.

source: Footer Widgets
es_es: Pie de Página Widgets
fr_fr: Pied de page Widgets
hi_hi: पाद विजेट
nl_nl: Voettekst Widgets

source: Enable or disable the footer widget areas.
de_de: Aktivieren oder deaktivieren Sie die Fußzeile Widget Bereichen.
es_es: Activar o desactivar las áreas de widgets de pie de página.
fr_fr: Activer ou désactiver les zones de widget de bas de page.
hi_hi: पाद लेख विजेट क्षेत्रों सक्षम या अक्षम करें।
it_it: Attivare o disattivare le aree di widget piè di pagina.
nl_nl: In- of uitschakelen van de voettekst widget gebieden.

source: Footer Credit Link
de_de: Footer Kredit Link-
es_es: Pie de página Crédito Enlace
fr_fr: Pied de crédit Lien
hi_hi: पाद क्रेडिट लिंक

source: Return to Top Link
de_de: Nach oben Link-
es_es: Volver al inicio Enlace
fr_fr: Retourner au haut Lien
hi_hi: शीर्ष लिंक पर लौटें
it_it: Torna all'inizio link
nl_nl: Terug naar boven Link

source: Social Block
es_es: Bloque Social
fr_fr: Bloquer sociale
hi_hi: सामाजिक ब्लॉक
nl_nl: Sociale Block

source: Once enabled, please refresh the customizer to enable the social link fields.
de_de: Einmal aktiviert, aktualisieren Sie den Customizer, um die sozialen Link Felder zu ermöglichen.
es_es: Una vez activado, actualice el personalizador para que los campos de enlace social.
fr_fr: Une fois activé, se il vous plaît rafraîchir la personnalisation pour activer les champs de lien social.
hi_hi: सक्षम होना चाहिए एक बार, सामाजिक कड़ी क्षेत्रों सक्षम करने के लिए अनुकूलित ताज़ा करें।
it_it: Una volta attivato, è necessario ricaricare il customizer per attivare i campi di collegamento sociali.
nl_nl: Eenmaal ingeschakeld, Vernieuw de customizer om de sociale band gebieden mogelijk is.

source: Facebook URL
hi_hi: फेसबुक यूआरएल

source: Google+ URL
hi_hi: Google+ का यूआरएल

source: Twitter URL
hi_hi: ट्विटर यूआरएल

source: Pinterest URL
hi_hi: Pinterest यूआरएल

source: YouTube URL
hi_hi: यूट्यूब यूआरएल
it_it: URL di YouTube

source: Instagram URL
hi_hi: Instagram यूआरएल

source: Yelp URL
hi_hi: भौंकना यूआरएल

source: Tumblr URL
hi_hi: Tumblr यूआरएल

source: Reddit URL
hi_hi: Reddit और यूआरएल

source: Github URL
hi_hi: Github यूआरएल

source: Skype URL
es_es: URL de Skype
hi_hi: स्काइप यूआरएल

source: RSS URL
fr_fr: URL du flux RSS
hi_hi: आरएसएस यूआरएल
