Repository: Prosumersoft/codon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, hi_hi, it_it, nl_nl

source: Pages:
de_de: Seiten:
es_es: Páginas:
hi_hi: पन्ने:
it_it: Pagine:
nl_nl: Pagina's:

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
hi_hi: संपादित
it_it: Modifica
nl_nl: Uitgeven

source: Nothing Found
de_de: Nichts gefunden
es_es: Nada Encontrado
fr_fr: Rien n'a été trouvé
hi_hi: कुछ भी नहीं मिला
it_it: Non abbiamo trovato nulla
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit, den ersten Beitrag zu veröffentlichen? <a href="%1$s"> hier </a> Erste Schritte.
es_es: Listo para publicar su primer post? <a href="%1$s"> Iniciar aquí </a>.
fr_fr: Prêt à publier votre premier poste? <a href="%1$s"> Commencez ici </a>.
hi_hi: अपनी पहली पोस्ट प्रकाशित करने के लिए तैयार हैं? <a यहां </a> शुरू हो जाओ href="%1$s">।
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s"> Inizia qui </a>.
nl_nl: Klaar om je eerste bericht te publiceren? <a hier </a> href="%1$s"> slag.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Es tut uns leid, aber nichts pass Sie Ihre Suchbegriffe ein. Bitte versuchen Sie es mit anderen Schlüsselwörtern.
es_es: Lo sentimos, pero no hay nada igualó los términos de búsqueda. Inténtalo de nuevo con algunas palabras clave diferentes.
fr_fr: Désolé, mais rien ne correspond à vos termes de recherche. Se il vous plaît essayer de nouveau avec quelques mots clés différents.
hi_hi: क्षमा करें, लेकिन कुछ भी नहीं आपके खोज शब्दों का मिलान नहीं हुआ। कुछ अलग खोजशब्दों के साथ पुन: प्रयास करें।
it_it: Ci dispiace, ma non ha trovato i termini di ricerca. Riprova con alcune parole chiave diverse.
nl_nl: Sorry, maar niets voldoen aan je zoekopdracht. Probeer het opnieuw met een aantal verschillende zoekwoorden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, wir können rsquo &; t finden, was Sie und rsquo; Re auf der Suche nach. Vielleicht suchen helfen können.
es_es: Parece can & rsquo; t encuentras lo que y rsquo; re buscando. Puede que la búsqueda puede ayudar.
fr_fr: Il semble que nous can & rsquo; t trouvé ce que vous & rsquo; re cherche. Peut-être la recherche peut aider.
hi_hi: यह हम rsquo कर सकते हैं और लगता है, पुनः के लिए देख रहे हैं, t आप & rsquo क्या लगता है। शायद मदद कर सकते हैं खोज।
it_it: Sembra che siamo in grado di 't trovare ciò che & rsquo; re cercando. Forse la ricerca può aiutare.
nl_nl: Het lijkt erop dat we kunnen rsquo van &; t vinden wat u & rsquo; re op zoek naar. Misschien zoeken kan helpen.

source: Skip to content
de_de: Direkt zum Inhalt
es_es: Saltear el contenido
fr_fr: Aller au contenu
hi_hi: सामग्री पर जाएं
it_it: Vai al contenuto
nl_nl: Doorgaan naar inhoud

source: Main Menu
de_de: Hauptmenü
es_es: Menú Principal
fr_fr: Menu principal
hi_hi: मुख्य मेनू
it_it: Menu principale
nl_nl: Hoofdmenu

source: Search Results for:
de_de: Suchergebnisse für:
es_es: Resultados de la búsqueda para:
fr_fr: Résultats de la recherche pour:
hi_hi: खोज परिणामों के लिए:
it_it: Risultati della ricerca per:
nl_nl: Zoekresultaten voor:

source: No results found for:
de_de: Keine Ergebnisse für:
es_es: No hay resultados para:
fr_fr: Pas de résultats trouvés pour:
hi_hi: के लिए कोई परिणाम नहीं मिले:
it_it: Nessun risultato trovato per:
nl_nl: Geen resultaten gevonden voor:

source: Search
de_de: Suche
es_es: Búsqueda
fr_fr: Recherche
hi_hi: सर्च
it_it: Ricerca
nl_nl: Zoeken

source: Top Menu
hi_hi: शीर्ष मेनू

source: Footer Menu
hi_hi: पाद मेनू

source: Header Widget
de_de: Kopf Widget
es_es: Cabecera Widget
hi_hi: हैडर विजेट

source: Widgets in this area will be shown on the right side of the header (Traditional header-style only).
de_de: Widgets in diesem Bereich wird auf der rechten Seite der Kopfzeile (traditionell nur Kopfstil) angezeigt.
es_es: Widgets en esta área se le aparecen en el lado derecho de la cabecera (sólo de estilo cabecera tradicional).
fr_fr: Widgets dans ce domaine seront affichés sur le côté droit de l'en-tête (header-Style traditionnel seulement).
hi_hi: इस क्षेत्र में विजेट्स हैडर (पारंपरिक हेडर शैली केवल) के सही पक्ष पर दिखाया जाएगा।
it_it: Widget in questo settore verranno visualizzati sul lato destro dell'intestazione (Tradizionale solo header-style).
nl_nl: Widgets op dit gebied zal worden getoond aan de rechterzijde van de header (traditioneel alleen header-stijl).

source: Page Sidebar
de_de: Seite Sidebar
es_es: Página Sidebar
hi_hi: पृष्ठ साइडबार
it_it: Pagina Sidebar
nl_nl: Pagina Sidebar

source: Widgets in this area will be shown on pages.
de_de: Widgets in diesem Bereich wird auf den Seiten angezeigt werden.
es_es: Widgets en esta área se muestran en las páginas.
fr_fr: Widgets dans ce domaine seront affichés sur les pages.
hi_hi: इस क्षेत्र में विजेट्स पृष्ठों पर दिखाया जाएगा।
it_it: Widget in questo settore verranno visualizzati nelle pagine.
nl_nl: Widgets op dit gebied zal worden getoond op de pagina's.

source: Post Sidebar
de_de: Beitrag Sidebar
es_es: Publicar Sidebar
fr_fr: Poster Sidebar
hi_hi: पोस्ट साइडबार
it_it: Messaggio Sidebar
nl_nl: Bericht Sidebar

source: Widgets in this area will be shown on posts and archives.
de_de: Widgets in diesem Bereich wird auf Beiträge und Archive angezeigt.
es_es: Widgets en esta área se le aparecen en los mensajes y archivos.
fr_fr: Widgets dans ce domaine seront affichés sur des poteaux et des archives.
hi_hi: इस क्षेत्र में विजेट्स पोस्ट और अभिलेखागार पर दिखाया जाएगा।
it_it: Widget in questo settore verranno visualizzati i messaggi e gli archivi.
nl_nl: Widgets op dit gebied zal worden getoond op posten en archieven.

source: Archive Sidebar
de_de: Archiv Sidebar
es_es: Archivo Sidebar
hi_hi: पुरालेख साइडबार
it_it: Archivio Sidebar
nl_nl: Archief Sidebar

source: Widgets in this area will be shown on archive pages.
de_de: Widgets in diesem Bereich wird auf Archivseiten angezeigt.
es_es: Widgets en esta zona se mostrarán en las páginas de archivo.
fr_fr: Widgets dans ce domaine seront affichés sur les pages d'archives.
hi_hi: इस क्षेत्र में विजेट्स संग्रह पृष्ठों पर दिखाया जाएगा।
it_it: Widget in questo settore saranno mostrati nelle pagine di archivio.
nl_nl: Widgets op dit gebied zal worden getoond op de archiefpagina's.

source: Home Sidebar
de_de: Startseite Sidebar
es_es: Inicio Sidebar
fr_fr: Accueil Sidebar
hi_hi: होम साइडबार
it_it: Casa Sidebar
nl_nl: Thuis Sidebar

source: Widgets in this area will be shown on the homepage.
de_de: Widgets in diesem Bereich werden auf der Homepage angezeigt.
es_es: Widgets en esta área se le aparecen en la página principal.
fr_fr: Widgets dans ce domaine seront affichés sur la page d'accueil.
hi_hi: इस क्षेत्र में विजेट्स मुखपृष्ठ पर दिखाया जाएगा।
it_it: Widget in questo settore verranno visualizzati sulla homepage.
nl_nl: Widgets op dit gebied zal worden getoond op de homepage.

source: Below Posts
de_de: Unten Beiträge
es_es: Debajo Mensajes
fr_fr: Ci-dessous les messages
hi_hi: पोस्ट के नीचे
it_it: Sotto Messaggi
nl_nl: Hieronder Berichten

source: Widgets in this area will be shown beneath the blog post type. Use this for sharing, related articles and more.
de_de: Widgets in diesem Bereich unter dem Blogbeitrag Typ angezeigt. Verwenden Sie diese Funktion für die gemeinsame Nutzung, verwandte Artikel und vieles mehr.
es_es: Widgets en esta área se le aparecen debajo del tipo blog. Utilice esto para compartir, artículos relacionados y más.
fr_fr: Widgets dans ce domaine seront affichés sous le type de blog. Utilisez-le pour le partage, des articles connexes et plus.
hi_hi: इस क्षेत्र में विजेट्स ब्लॉग पोस्ट प्रकार के नीचे दिखाया जाएगा। साझा करने, संबंधित लेख और अधिक के लिए इस का प्रयोग करें।
it_it: Widget in questo settore saranno mostrati sotto il tipo di post sul blog. Utilizzare questo per la condivisione, articoli correlati e altro.
nl_nl: Widgets op dit gebied zal worden getoond onder de blogpost type. Gebruik dit voor het delen, gerelateerde artikelen en nog veel meer.

source: Footer Widget 1
es_es: Pie de página Widget 1
fr_fr: Pied de page Widget 1
hi_hi: पाद विजेट 1

source: Widgets in this area will show up in the leftmost footer column.
de_de: Widgets in diesem Bereich zeigt sich in der äußersten linken Spalte Fußzeile.
es_es: Widgets en esta zona se mostrarán en la columna de la izquierda de pie de página.
fr_fr: Widgets dans ce domaine se affichent dans la colonne la plus à gauche du pied de page.
hi_hi: इस क्षेत्र में विजेट्स बाएँ तरफ के पाद लेख स्तंभ में दिखाई देगा।
it_it: Widget in questo settore verranno visualizzati nella colonna più a sinistra footer.
nl_nl: Widgets op dit gebied zal verschijnen in de kolom uiterst links voettekst.

source: Footer Widget 2
es_es: Pie de página Widget 2
fr_fr: Pied de page Widget 2
hi_hi: पाद विजेट दो

source: Widgets in this area will show up in the middle footer column.
de_de: Widgets in diesem Bereich zeigt sich in der Fußzeile Spalte Mitte.
es_es: Widgets en esta zona se mostrarán en la columna de pie de página el medio.
fr_fr: Widgets dans ce domaine se affichent dans la colonne de pied milieu.
hi_hi: इस क्षेत्र में विजेट्स बीच पाद लेख स्तंभ में दिखाई देगा।
it_it: Widget in questo settore verranno visualizzati nella colonna centrale footer.
nl_nl: Widgets op dit gebied zal verschijnen in de kolom midden voettekst.

source: Footer Widget 3
es_es: Pie de página Widget 3
fr_fr: Pied de page Widget 3
hi_hi: पाद विजेट 3

source: Widgets in this area will show up in the right footer column.
de_de: Widgets in diesem Bereich zeigt sich in der rechten Spalte Fußzeile.
es_es: Widgets en esta zona se mostrarán en la columna de pie de página de la derecha.
fr_fr: Widgets dans ce domaine se affichent dans la colonne de bas de page à droite.
hi_hi: इस क्षेत्र में विजेट्स सही पाद लेख स्तंभ में दिखाई देगा।
it_it: Widget in questo settore saranno visualizzati nella colonna di destra footer.
nl_nl: Widgets op dit gebied zal verschijnen in de rechterkolom voettekst.

source: To view this protected post, enter the password below.
de_de: Um dieses geschützter Artikel anzuzeigen, geben Sie die folgenden Passwort.
es_es: Para ver esta entrada protegida, introduzca la contraseña abajo.
fr_fr: Pour consulter ce post protégée, entrez le mot de passe ci-dessous.
hi_hi: इस संरक्षित पोस्ट देखने के लिए, नीचे पासवर्ड दर्ज करें।
it_it: Per visualizzare questo articolo protetto, inserire la password qui sotto.
nl_nl: Om dit beschermde bericht te zien, voert u het wachtwoord hieronder.

source: Extras
hi_hi: एक्स्ट्रा कलाकार
it_it: Extra

source: Subtitle
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
hi_hi: उपशीर्षक
it_it: Sottotitolo
nl_nl: Subtitel

source: Featured Video Embed Code
es_es: Video del Código incrustado
fr_fr: Vidéo en vedette Code d'intégration
hi_hi: विशेष रुप से प्रदर्शित वीडियो एम्बेड कोड
it_it: In primo piano Video Embed Codice
nl_nl: Aanbevolen video embed code

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
de_de: Veröffentlicht <span class = "entry-date"> <Uhrzeit class = "entry-date" datetime = "% 1 $ s">% 2 $ s </ time> </ span> auf <a href = "% 3 $ s ">% 4 $ s & Zeiten; % 5 $ s </a> in <a href="%6$s" rel="gallery">% 7 $ s </a>
es_es: Publicado <span class = "entry-fecha"> <clase tiempo = "entry-fecha" datetime = "% 1 $ s">% 2 $ s </ time> </ span> <a href = "% 3 $ s ">% 4 $ s & veces; % 5 $ s </a> en <a href="%6$s" rel="gallery">% 7 $ s </a>
fr_fr: Publié <span class = "entrée-Date"> <classe de temps = "entrée-date" datetime = "% 1 $ s">% 2 $ s </ heure> </ span> à <a href = "% 3 $ s ">% 4 $ s et horaires; % 5 $ s </a> <a href="%6$s" rel="gallery">% </a> s 7 $
hi_hi: प्रकाशित <अवधि वर्ग = "प्रविष्टि की तारीख"> <समय वर्ग = "प्रविष्टि की तारीख" समयदिनाँक = "% 1 $ s">% 2 $ एस </ समय> </ span> पर <एक href = "% 3 $ एस ">% 4 $ एस एंड टाइम्स; 5% $ एस </a> में <a href="%6$s" rel="gallery"> 7% $ एस </a>
it_it: Pubblicato <span class = "entry-data"> <class tempo = "entry-data" datetime = "% 1 $ s">% 2 $ s </ time> </ span> alla <a href = "% 3 $ s ">% 4 $ s & tempi; % 5 $ s </a> in <a href="%6$s" rel="gallery">% 7 $ s </a>
nl_nl: Gepubliceerd <span class = "entry-date"> <tijd class = "entry-date" datetime = "% 1 $ s">% 2 $ s </ tijd> </ span> op <a href = "% 3 $ s ">% 4 $ s & tijden; % 5 $ s </a> in <a href="%6$s" rel="gallery">% 7 $ s </a>

source: <span class="meta-nav">&larr;</span> Previous
de_de: <Span class = "Meta-nav"> & larr; </ span> Zurück
es_es: <Span class = "meta-nav"> & LARR; </ span> Anterior
fr_fr: <Span class = "méta-nav"> & larr; </ span> Précédent
hi_hi: <अवधि वर्ग = "मेटा-एनएवी"> & larr; </ span> पिछला
it_it: <Span class = "meta-nav"> & larr; </ span> Precedente
nl_nl: <Span class = "meta-nav"> & Larr; </ span> Vorige

source: Next <span class="meta-nav">&rarr;</span>
de_de: Weiter <span class = "meta-nav"> & rarr; </ span>
es_es: Siguiente <span class = "meta-nav"> & rarr; </ span>
fr_fr: Suivant <span class = "méta-nav"> & rarr; </ span>
hi_hi: अगला <अवधि वर्ग = "मेटा-एनएवी"> & rarr; </ span>
it_it: Successivo <span class = "meta-nav"> & rarr; </ span>
nl_nl: Volgende <span class = "meta-nav"> & rarr; </ span>

source: &larr; Older Comments
de_de: & Larr; Ältere Kommentare
es_es: Y larr; Comentarios más viejos
fr_fr: & Larr; Commentaires plus anciens
hi_hi: & Larr; पुरानी टिप्पणियां
nl_nl: & Larr; Oudere Reacties

source: Newer Comments &rarr;
de_de: Neuere Kommentare & rarr;
es_es: Entrada más reciente Comentarios y rarr;
fr_fr: Commentaires et rarr récent;
hi_hi: टिप्पणी और rarr नया;
it_it: Commenti & rarr recente;
nl_nl: Nieuwer Reacties & rarr;

source: Archives
de_de: Archiv
es_es: Archivo
hi_hi: अभिलेखागार
it_it: Archivio
nl_nl: Archief

source: Post navigation
de_de: Artikelnavigation
es_es: Mensaje de navegación
fr_fr: Navigation des articles
hi_hi: पोस्ट नेविगेशन
it_it: Messaggio di navigazione
nl_nl: Bericht navigatie

source: Author:
de_de: Autor:
es_es: Autor:
fr_fr: Auteur:
hi_hi: लेखक:
it_it: Autore:
nl_nl: Auteur:

source: Daily Archives:
de_de: Tägliches Archiv
es_es: Archivos diarios:
hi_hi: दैनिक अभिलेखागार:
nl_nl: Dagelijks Archief:

source: Monthly Archives:
de_de: Monats-Archive:
es_es: Archivos por mes:
fr_fr: Archives mensuelles:
hi_hi: मासिक अभिलेखागार:
it_it: Archivio mensile:
nl_nl: Maandelijks Archief:

source: Yearly Archives:
de_de: Jährlich Archiv:
es_es: Archivos anuales:
fr_fr: Archives annuelles:
hi_hi: वार्षिक अभिलेखागार:
it_it: Archivi annuali:
nl_nl: Jaarlijkse Archives:

source: <i class="fa fa-asterisk"></i> Asides
de_de: <I class = "fa fa-Stern"> </ i> Asides
es_es: <Clase i = "fa fa-asterisco"> </ i> Los apartes
fr_fr: <I class = "Fa Fa-astérisque"> </ i> apartés
hi_hi: <मैं वर्ग = "एफए एफए-तारक"> </ मैं> Asides
it_it: <Classe i = "Fa Fa-asterisco"> </ i> Asides
nl_nl: <I class = "fa fa-sterretje"> </ i> Asides

source: <i class="fa fa-picture-o"></i> Galleries
de_de: <I class = "fa fa-Bild-o"> </ i> Galerien
es_es: <Clase i = "fa fa-imagen-o"> </ i> Galerías
fr_fr: <I class = "Fa Fa-image-o"> </ i> Galeries
hi_hi: <मैं वर्ग = "एफए एफए तस्वीर-ओ"> </ मैं> गैलेरियां
it_it: <Classe i = "Fa Fa-picture-o"> </ i> Gallerie

source: <i class="fa fa-picture-o"></i> Images
de_de: <I class = "fa fa-Bild-o"> </ i> Bilder
es_es: <i class = "fa fa-imagen-o"> </ i> Imágenes
fr_fr: <i class = "Fa Fa-image-o"> </ i> Images
hi_hi: <मैं वर्ग = "एफए एफए तस्वीर-ओ"> </ मैं> चित्र
it_it: <i class = "Fa Fa-picture-o"> </ i> Immagini
nl_nl: <I class = "fa fa-picture-o"> </ i> Afbeeldingen

source: <i class="fa fa-video-camera"></i> Videos
de_de: <I class = "fa fa-Videokamera"> </ i> Videos
es_es: <i class = "fa fa-video-cámara"> </ i> Videos
fr_fr: <i class = "Fa Fa-vidéo-caméra"> </ i> Vidéos
hi_hi: <मैं वर्ग = "एफए एफए-वीडियो कैमरा"> </ मैं> वीडियो
it_it: <i class = "Fa Fa-video-camera"> </ i> Video

source: <i class="fa fa-quote-left"></i> Quotes
es_es: <i class = "fa fa-quote-left"> </ i> Cotizaciones
fr_fr: <i class = "Fa Fa-devis-left"> </ i> Cotes
hi_hi: <मैं वर्ग = "एफए एफए बोली-बाएँ"> </ मैं> उद्धरण

source: <i class="fa fa-link"></i> Links
es_es: <Clase i = "fa fa-link"> </ i> Enlaces
fr_fr: <I class = "fa fa-link"> </ i> Liens
hi_hi: <मैं वर्ग = "एफए एफए-लिंक"> </ मैं> लिंक
it_it: <Class = "fa fa-link"> </ i> Link

source: <i class="fa fa-tasks"></i> Statuses
de_de: <I class = "fa fa-Aufgaben"> </ i> Status
es_es: <Clase i = "fa fa-tareas"> </ i> Los estados
fr_fr: <I class = "Fa Fa-tâches"> </ i> Statuts
hi_hi: <मैं वर्ग = "एफए एफए कार्यों"> </ मैं> स्थितियां
it_it: <Classe i = "Fa Fa-task"> </ i> Statuses
nl_nl: <I class = "fa fa-taken"> </ i> Statussen

source: <i class="fa fa-headphones"></i> Audios
de_de: <I class = "fa fa-Kopfhörer"> </ i> Audios
es_es: <i class = "fa fa-auriculares"> </ i> Audios
fr_fr: <i class = "Fa Fa-casque"> </ i> Audios
hi_hi: <मैं वर्ग = "एफए एफए headphones के"> </ मैं> ऑडियो
it_it: <i class = "Fa Fa-cuffie"> </ i> Audios
nl_nl: <I class = "fa fa-hoofdtelefoon"> </ i> Audio

source: <i class="fa fa-comments-o"></i> Chats
de_de: <I class = "fa fa-Kommentare-o"> </ i> Chats
fr_fr: <i class = "Fa Fa-commentaires-o"> </ i> Chats
hi_hi: <मैं वर्ग = "एफए एफए टिप्पणियां-ओ"> </ मैं> चैट
it_it: <i class = "Fa Fa-commenti-o"> </ i> Chat
nl_nl: <I class = "fa fa-opmerkingen-o"> </ i> Chats

source: <i class="fa fa-folder-open"></i> Archives
de_de: <I class = "fa fa-Ordner öffnen"> </ i> Archiv
es_es: <i class = "fa fa-carpeta-abierto"> </ i> Archivos
fr_fr: <i class = "Fa Fa-dossier-ouverte"> </ i> Archives
hi_hi: <मैं वर्ग = "एफए एफए-फ़ोल्डर-खुला"> </ मैं> अभिलेखागार
it_it: <i class = "Fa Fa-cartella-aperto"> </ i> Archives
nl_nl: <I class = "fa fa-map openen"> </ i> Archieven

source: Home
de_de: Zuhause
es_es: Casa
fr_fr: Maison
hi_hi: होम
it_it: Casa
nl_nl: Huis

source: Leave a comment
de_de: Hinterlasse einen Kommentar
es_es: Deja un comentario
fr_fr: Laisser un commentaire
hi_hi: एक टिप्पणी छोड़ दो
it_it: Lascia un commento
nl_nl: Laat een reactie achter

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 Comentario
fr_fr: 1 Commentaire
hi_hi: 1 टिप्पणी
nl_nl: 1 Reactie

source: % Comments
de_de: % Kommentare
fr_fr: % Commentaires
hi_hi: % कमेंट्स
it_it: % Commenti
nl_nl: % Reacties

source: 404 - Page Not Found
de_de: 404 - Seite nicht gefunden
es_es: 404 - Página no encontrada
fr_fr: 404 - Page introuvable
hi_hi: 404 - पृष्ठ नहीं मिला
it_it: 404 - Pagina non trovata
nl_nl: 404 - Pagina niet gevonden

source: Whoops. The page you were looking for has gone extinct. Maybe you can find what you were looking for below.
de_de: Whoops. Die Seite, die Sie gesucht hat ausgestorben gegangen. Vielleicht finden Sie, was Sie unten suchen.
es_es: Whoops. La página que estabas buscando ha extinguido. Tal vez usted puede encontrar lo que estás buscando a continuación.
fr_fr: Oups. La page que vous recherchez n'a disparu. Peut-être que vous pouvez trouver ce que vous recherchez ci-dessous.
hi_hi: वूप्स। आप के लिए पृष्ठ देख रहे थे विलुप्त हो गई है। शायद तुम नीचे क्या देख रहे थे मिल सकता है।
it_it: Ops. La pagina che stavi cercando è andato estinto. Forse si può trovare quello che stavi cercando qui di seguito.
nl_nl: Whoops. De pagina die u zocht is uitgestorven gegaan. Misschien kun je vinden wat je zocht hieronder.

source: Page %s
de_de: Seite% s
es_es: Página% s
hi_hi: पृष्ठ% की
it_it: Pagina% s
nl_nl: Pagina% s

source: (Edit)
de_de: (Bearbeiten)
hi_hi: (संपादित)

source: Post author
de_de: Beitrag Autor
es_es: Publicar autor
fr_fr: Poster auteur
hi_hi: पोस्ट लेखक
it_it: Messaggio autore
nl_nl: Bericht Auteur

source: %1$s at %2$s
de_de: % 1 $ s auf% 2 $ s
es_es: % 1 $ s en% 2 $ s
fr_fr: % 1 $ s à% 2 $ s
hi_hi: % 2 $ s पर% 1 ​​$
it_it: % 1 $ s a% 2 $ s
nl_nl: % 1 $ s op% 2 $ s

source: Reply
de_de: Antworten
es_es: Responder
fr_fr: Répondre
hi_hi: उत्तर दो
it_it: Risposta
nl_nl: Antwoorden

source: Custom Styles
es_es: Estilos personalizados
fr_fr: Styles personnalisés
hi_hi: कस्टम शैलियों
it_it: Stili personalizzati
nl_nl: Custom Stijlen

source: Theme Button
de_de: Theme-Taste
es_es: Botón Tema
fr_fr: Bouton Thème
hi_hi: थीम बटन
it_it: Button Theme
nl_nl: Thema Button

source: Highlight
de_de: Höhepunkt
es_es: Punto culminante
fr_fr: Surligner
hi_hi: हाइलाइट
it_it: Momento culminante
nl_nl: Hoogtepunt

source: Load More
de_de: Mehr laden
es_es: Cargar más
fr_fr: Chargez Plus
hi_hi: अधिक लोड
it_it: Carica Altro
nl_nl: Laad Meer

source: Posts navigation
de_de: Beiträge Navigation
es_es: Mensajes de navegación
fr_fr: Messages de navigation
hi_hi: पोस्ट नेविगेशन
it_it: Messaggi di navigazione
nl_nl: Berichten navigatie

source: Header Options
de_de: Header-Optionen
es_es: Opciones de encabezado
fr_fr: Options de tête
hi_hi: हैडर विकल्प
it_it: Opzioni Header
nl_nl: Header Opties

source: Select your header options.
de_de: Wählen Sie Ihre Header-Optionen.
es_es: Seleccione sus opciones de encabezado.
fr_fr: Sélectionnez vos options d'en-tête.
hi_hi: अपने शीर्षक विकल्पों का चयन करें।
it_it: Selezionare le opzioni di intestazione.
nl_nl: Selecteer uw header opties.

source: Display Options
de_de: Anzeige-Eigenschaften
es_es: Opciones de visualización
fr_fr: Options d'affichage
hi_hi: प्रदर्शन विकल्प
it_it: Opzioni di visualizzazione
nl_nl: Weergave-opties

source: Select your display options.
de_de: Wählen Sie Ihre Anzeigeoptionen.
es_es: Seleccione sus opciones de visualización.
fr_fr: Sélectionnez vos options d'affichage.
hi_hi: अपने प्रदर्शन विकल्प का चयन करें।
it_it: Selezionare le opzioni di visualizzazione.
nl_nl: Selecteer uw weergave-opties.

source: Single Content
de_de: Einzel Inhalt
es_es: Contenido Individual
fr_fr: Contenu unique
hi_hi: एकल सामग्री
it_it: Contenuto Singolo

source: Select options for single-content templates.
de_de: Wählen Sie Optionen für Single-Content-Vorlagen.
es_es: Seleccione las opciones para las plantillas de un solo contenido.
fr_fr: Sélectionnez les options pour les modèles mono-contenu.
hi_hi: एकल सामग्री टेम्पलेट्स के लिए विकल्प चुनें।
it_it: Selezionare le opzioni per i modelli single-content.
nl_nl: Selecteer opties voor single-inhoud templates.

source: Archive Content
de_de: Archiv Inhalt
es_es: Contenido Archivo
fr_fr: Content Archive
hi_hi: पुरालेख सामग्री
it_it: Content Archive
nl_nl: Archief Inhoud

source: Select options for archive-content templates.
de_de: Wählen Sie Optionen für Archiv-Content-Vorlagen.
es_es: Seleccione las opciones para las plantillas de archivo de contenido.
fr_fr: Sélectionnez les options de modèles archive-contenu.
hi_hi: पुरालेख सामग्री टेम्पलेट्स के लिए विकल्प चुनें।
it_it: Selezionare le opzioni per i modelli dell'archivio di contenuti.
nl_nl: Selecteer opties voor archief-inhoud templates.

source: Footer Options
de_de: Footer Optionen
es_es: Opciones de pie de página
fr_fr: Options de bas de page
hi_hi: पाद विकल्प
it_it: Opzioni piè di pagina
nl_nl: Footer Opties

source: Select options for the footer.
de_de: Wählen Sie die Optionen für die Fußzeile.
es_es: Seleccione las opciones para el pie de página.
fr_fr: Sélectionnez les options pour le pied de page.
hi_hi: पाद लेख के लिए विकल्प चुनें।
it_it: Selezionare le opzioni per il piè di pagina.
nl_nl: Selecteer opties voor de voettekst.

source: Header Style
de_de: Kopf Stil
es_es: Cabecera Estilo
fr_fr: Style de tête
hi_hi: हैडर शैली
it_it: Style Header
nl_nl: Header Stijl
